[{
		"Futbolcu": "Volkan Demirel",
		"Numara": "1",
		"ResimURL": "https://raw.githubusercontent.com/oguzgunduz/FbKadro/main/volkan.jpg",
		"Mevki": "Kaleci",
		"Aciklama": "<i>27 Ekim 1981 tarihinde İstanbul'un Fatih ilçesinde doğmuştur. Kaleciliğe ortaokul takımında başladı. Okul takımında genelde orta saha mevkiinde görev yapan Volkan, takımın kalecisinin takımdan ayrılmasının ardından kaleye geçti. Volkan bunun ardından okul takımındaki arkadaşlarıyla Kartalspor'a transfer oldu. Kartalspor'da ilk resmî müsabakasına 24 Eylül 2000 tarihinde Sarıyerspor maçında çıkan Volkan Demirel, bu maçta kalesinde 2 gol görmüştür ve maç 2-2 bitmiştir. Kartalspor'da Servet ve Egemen gibi millî futbolcularla forma giyen Volkan, bu takımda 51 maçta forma giydi ve burada geçirdiği iki yılın ardından 2002-03 sezonunda Fenerbahçe’ye transfer oldu.</i>"
	},
	{
		"Futbolcu": "Gökhan Gönül",
		"Numara": "77",
		"ResimURL": "https://raw.githubusercontent.com/oguzgunduz/FbKadro/main/gokhangonul.jpg",
		"Mevki": "Sağ Bek",
		"Aciklama": "<i>2007-08 sezonu öncesinde 3 milyon Euro bedel ile 6 yıllığına Fenerbahçe'ye transfer oldu. Sezon başı yapılan Süper Kupa maçında Fenerbahçe Beşiktaş'ı Kežman ve Deivid'in golleriyle 2-1 yenerek Süper Kupa'yı müzesine götürdü. Böylelikle Gökhan Fenerbahçe'de ki ilk kupasını kazandı. Sezonun ilk maçında Deniz Barış sağ bekde görev yapsa da ikinci maçta Zico tarafından sağ bek oynatılan isim Gökhan Gönül oldu ve ilk lig maçına Gaziantepspor maçında çıktı. 2 Ekim 2007 günü ise Gönül ilk UEFA Şampiyonlar Ligi maçına CSKA Moskova karşısında çıktı. Sezonun başlarında forma şansı bulamayan Gökhan Gönül teknik direktör Arthur Zico tarafından sürpriz bir kararla Fenerbahçe'nin Şampiyonlar Ligi'nde oynayacağı PSV Eindhoven maçında sahaya ilk 11 çıkmıştır. Sezon boyunca ligde 24 maç 5 asist, Şampiyonlar Ligi'nde 8 maç ve Türkiye Kupası'nda 4 maça çıktı ve 1 gol atıp 1 asist yaptı. Fenerbahçe o sezon Şampiyonlar Ligi'nde Çeyrek final'e kadar çıkma başarısı gösterse de Chelsea'ye elendi. GOAL dergisinin 2008 yılı için yaptığı en iyi 15 bek oyuncusu sıralamasında kendine 14. sırada yer bulmuştur. Fenerbahçe'deki ilk golünü 2007-2008 Fortis Türkiye Kupası çeyrek final rövanş mücadelesinde Galatasaray'a karşı atmıştır.</i>"
	},
	{
		"Futbolcu": "Lugano",
		"Numara": "2",
		"ResimURL": "https://raw.githubusercontent.com/oguzgunduz/FbKadro/main/lugano.jpg",
		"Mevki": "Stoper",
		"Aciklama": "<i>Alex de Souza, imzayı attıktan sonra antrenmanlara başlasa bile takımının ilk hafta oynadığı Çaykur Rizespor maçına yetişemedi. 2-2 biten maçta kadroda değildi.[27] Ligin ikinci haftasında Samsunspor ile oynanan maçta ilk 11'de sahaya çıktı. 52. dakikada Fábio Luciano'ya gol pasını verdi ve Fenerbahçe'deki ilk asistini yaptı. Fenerbahçe bu maçı 2-1 kazandı ve 2004 - 2005 sezonunda ilk üç puanını aldı</i>"

	},
	{
		"Futbolcu": "Bekir",
		"Numara": "4",
		"ResimURL": "https://raw.githubusercontent.com/oguzgunduz/FbKadro/main/bekir.jpeg",
		"Mevki": "Stoper",
		"Aciklama": "<i>Haziran 2009'da kendisini 3 yıllık Fenerbahçe'ye bağlayan sözleşmeye imza atmıştır. İlk olarak 15 numaralı formayı giyen Bekir İrtegün, daha sonra 4 numaralı formayı sırtına geçirmeyi başarmıştır. Fenerbahçe forması altında ilk golünü 2009-2010 sezonunun 31. haftasında Kasımpaşa'ya karşı atmıştır. İlk sezon 15 numaralı formayı giyen İrtegün, daha sonraki sezon 4 numaralı formayı giymeye başlamıştır. Fenerbahçe'deki başarılı performansıyla millî takıma kadar yükselmeyi başarmıştır. 22 Kasım 2012 tarihinde oynanan Marsilya-Fenerbahçe maçında rövaşata golü atmıştır. Bekir 6 Aralık 2012 tarihinde oynanan İstanbul Büyükşehir Belediyespor maçında takımın 2. golünü atarak 2-1 kazanılan maçta, takımının kazanmasında büyük pay sahibi olmuştur. Bekir 14 Aralık Cuma günü UEFA tarafından açıklanan UEFA Avrupa Ligi'nde grup maçlarında öne çıkan yıldızlar arasında ilk 11'e girmiştir. 2014-2015 sezonunda İsmail Kartal'ın başa geçmesiyle kadroda kendisine çok fazla yer bulamamasının sonucunda Fenerbahçe'den ayrılmıştır.</i>"

	}, {
		"Futbolcu": "Andre Santos",
		"Numara": "27",
		"ResimURL": "https://raw.githubusercontent.com/oguzgunduz/FbKadro/main/andresantos.jpg",
		"Mevki": "Sol Bek",
		"Aciklama": "<i>Corinthians ve Brezilya millî takımında yıldızı parlayan Santos, 2009-10 sezonunun başında Fenerbahçe'ye transfer oldu. Fenerbahçe ile 5 yıllık sözleşme imzalayan André Santos, Fenerbahçe formasıyla ilk resmî maçına Türkiye Süper Kupası finalinde Beşiktaş karşısında çıktı. Bu maçta gol atamayan Santos, Fenerbahçe'deki ilk golünü UEFA Avrupa Ligi 3. ön eleme turu rövanş maçında Honved'e attı. Ligdeki ilk golünü ise ligin 2. haftasında Sivasspor'a attı.Ayrıca 21 Temmuz 2010 tarihinde Spor Toto Dostluk Kupası'nda maçın tek golünü atarak takımına galibiyeti getirmiştir.3 Temmuz 2011 tarihinde başlayan takımın şike soruşturması sonucunda UEFA Şampiyonlar Ligi'nden men edilmesi, Santos'un 29 Ağustos 2011 tarihinde İngiliz takımı Arsenal'e 7 Milyon Euro Bonservis bedeli ile transfer olmasına sebep oldu.</i>"

	}, {
		"Futbolcu": "Emre",
		"Numara": "5",
		"ResimURL": "https://raw.githubusercontent.com/oguzgunduz/FbKadro/main/emre-belozoglu.jpg",
		"Mevki": "Orta Saha",
		"Aciklama": "<i>Fenerbahçe'deki son sezonunda İngiltere'de olduğu gibi Türkiye'de de ırkçılık iddiaları ile karşı karşıya kaldı. 15 Nisan 2012 tarihinde Trabzonspor ile oynanan maçtan sonra Trabzonspor'lu Didier Zokora, Emre'nin kendisine</i> "

	}, {
		"Futbolcu": "Baroni",
		"Numara": "16",
		"ResimURL": "https://raw.githubusercontent.com/oguzgunduz/FbKadro/main/baroni.jpg",
		"Mevki": "Orta Saha",
		"Aciklama": "<i>20 Temmuz 2009 tarihinde sol kanat oyuncusu André Santos ile birlikte Brezilya'nın Corinthians takımından 5 milyon € karşılığında Fenerbahçe'ye transfer edilmiştir. İki oyuncu ile de beşer yıllık sözleşme imzalanmıştır. İlk maçına 2 Ağustos 2009'da takımının Beşiktaş ile oynadığı süper kupa maçında çıkmıştır. İlk sezonunda 38 maça çıkmıştır 3 de gol atmıştır. Cristian 2010-11 sezonundaki ilk maçına Young Boys ile Fenerbahçe Şükrü Saracoğlu Stadyumu'nda oynanan UEFA Şampiyonlar Ligi 3. tur ön eleme maçında çıktı. Ancak maçı 1-0 Fenerbahçe kaybetti. 11 Ağustos 2012 Cumartesi günü açıklanan listede ilk defa Brezilya millî takım Aday Kadrosunda yer almıştır. Cristian Baroni, 04.10.2012 tarihinde oynanan UEFA Avrupa Ligi macı olan Borussia Mönchengladbach deplasmanında 4-2 kazanılan maçta biri frikikten olmak üzere 2 gol atarak yıldızlaşmıştır. Alex takımdayken defansif ortasaha ya da ortasahada görev alırken Alex gidince onun yerinde oynamaya başlamıştır. Fenerbahçe takımında aynı zamanda frikikleri kullanmaktadır.Baroni 6 Aralık 2012 tarihinde oynanan İstanbul Büyükşehir Belediyespor maçında takımının 2-1 kazandığı maçta, ilk golü kaydetmiştir.Baroni 19.12.2012 tarihinde oynanan Türkiye Kupası'nda Sivasspor maçında oyuna 65.dakikada girerek 2 gol atmıştır.Ve takımının 2-0 kazanmasında büyük pay sahibi olmuştur.Daha sonra Süper Lig'de Kadıköy'de ağırladığı Eskişehir'e tek gol atarak takımına galibiyeti getiren kişi olmuştur. 2014-15 sezonunun başında Süper Lig yabancı oyuncu kısıtlaması nedeni ile Fenerbahçe Spor Kulübü'yle yolları ayrılmıştır.</i>"

	}, {
		"Futbolcu": "Alex",
		"Numara": "10",
		"ResimURL": "https://raw.githubusercontent.com/oguzgunduz/FbKadro/main/alex.jpg",
		"Mevki": "Merkezi Ofansif Orta Saha",
		"Aciklama": "<i>2006-2007 sezonunda Fenerbahçe'nin 100. yıl kadrosunda şampiyon olarak yer almış ve Süper Lig’de Gol Kralı olarak Fenerbahçe'nin lig tarihinde Gol Kralı olan ilk yabancı futbolcusu unvanını kazanmıştır. 2007-2008 sezonunda takımın kaptanlığına getirilmiştir. 2007-2008 sezonunda Fenerbahçe'nin tarihinde ilk kez UEFA Şampiyonlar Ligi’nde Çeyrek final oynama başarısını gösteren takımın kaptanlığını yapmıştır. 2007-2008 UEFA Şampiyonlar Ligi Asist Kralı olmuştur. Futbolcu 2009-2010 sezonunda ise Fenerbahçe'nin Avrupa Kupaları tarihinde, en çok oynayan ve en çok gol atan futbolcusu olmuştur. 2010'da ise Fenerbahçe'nin tarihinde en çok oyunda kalan yabancı futbolcusu olmuştur. İstatistiklerde Fenerbahçe'ye gelmiş geçmiş en başarılı yabancı futbolcu ve bunun yanında taraftarlar arasında en çok sevilen yabancı futbolcu olmuştur.</i>"

	}, {
		"Futbolcu": "Miroslav Stoch",
		"Numara": "9",
		"ResimURL": "https://raw.githubusercontent.com/oguzgunduz/FbKadro/main/stoch.jpg",
		"Mevki": "Sol Açık",
		"Aciklama": "<i>Stoch, Haziran 2010'da Fenerbahçe'yle 5,5 milyon € ücret karşılığında 4 yıllık sözleşme imzaladı.[4] Fenerbahçe adına ilk golünü UEFA Şampiyonlar Ligi'nde Young Boys takımına attı.[5] Fenerbahçe, Stoch'un iki gol katkısı ile 2010-2011 sezonunda Süper Lig'de 18. şampiyonluğunu kazandı.[6] Stoch 2011-2012 sezonunda attığı birbirinden guzel gollerle adından sıkça söz ettirdi.Stoch sezonu 10 golle tamamladı. İlk geldiği sezon 11 numaralı formayı giyen Slovak futbolcu, 2011-2012 sezonunda ise 9 numaralı formayı giymek istemiş ve 9 numaralı forma ile sezona başlamıştır. Fenerbahçe formasıyla 2011-2012 sezonunda Gençlerbirliği SK maçında Kaptan Alex de Souza'nın kullandığı korner atışında ceza sahası dışından vole vuruşu ile FIFA Puskás Ödülleri'ne seçilmiş ve en iyi 3 gol arasına girmiştir. 7 Ocak 2013'te Zürih'te yapılan Puskas Ödül Töreninde de bu ödüle layık görülmüştür.</i>"

	}, {
		"Futbolcu": "Issier Dia",
		"Numara": "92",
		"ResimURL": "https://raw.githubusercontent.com/oguzgunduz/FbKadro/main/dia.jpg",
		"Mevki": "Sağ Açık",
		"Aciklama": "<i>21 Temmuz 2010'da Fenerbahçe'ye transfer oldu. Fenerbahçe Dia için Nancy'ye 6,5 milyon € ödedi ve 4 yıllık sözleşme imzaladılar.[2][3] Dia Fenerbahçe'deki ilk golünü Manisaspor karşısında attı.</i>"

	}, {
		"Futbolcu": "Mamadou Niang",
		"Numara": "7",
		"ResimURL": "https://raw.githubusercontent.com/oguzgunduz/FbKadro/main/niang.jpg",
		"Mevki": "Forvet",
		"Aciklama": "<i>Niang, öncelikle Fransa'nın genç millî takımlarında mücadele etmiştir. Hem Fransız hem de Senegal vatandaşlığı olduğu için daha sonra bu iki ülkeden asıl ülkesi olan Senegal'i tercih etmiştir. Senegal A millî takım formasını ilk kez 2002 yılında giydi. 27 Mart 2002 tarihli Bolivya maçında ilk millî golünü attı. Ülkesinin, 2006 Afrika Uluslar Kupası ile 2008 Afrika Uluslar Kupası maçlarında da oynamıştır.</i>"
	}
]
